{
  "questions": [
    "Kterému hráči bys dovolil/a přečíst si tvůj mobil?",
    "Kdybys měl/a dnes večer spát s někým z místnosti, kdo by to byl?",
    "Který hráč má podle tebe nejlepší postavu? Proč?",
    "Popiš svůj nejdivočejší sen který zahrnoval někoho z přítomných.",
    "Kdyby jsi měl políbit jednoho hráče (právě teď), kdo by to byl?",
    "Dej hráči po tvé pravici polibek na krk.",
    "Na celé kolo si sedni na klín libovolnému hráči.",
    "Nech se 10 vteřin hladit po stehně od hráče na levo.",
    "Sundej si kus oblečení a dej ho hráči napravo.",
    "Nech si svázat ruce za zády a ...",
    "Kdyby jsi teď měl nahlas přečíst poslední věc kterou jsi vyhledával. Co by to bylo?",
    "Který hráč by tě dokázal rozesmát i v trapné situaci.",
    "Kdyby jsi měl poslat nudes jednomu hráči. Komu by to bylo?",
    "Jakou nejhorší věc si udělal/a kvůli přitažlivosti.",
    "Co by jsi chtěl/a aby ti někdo zašeptal do ucha?",
    "Kdo z hráčů by tě nejvíc překvapil kdyby tě pozval na rande.",
    "Který hráč by byl nejhorší spolubydlící?",
    "Co by jsi ukradl že šatníku sousedovi mámy?",
    "Kdyby jsi mohl smazat jednu vzpomínku všem v místnosti která by to byla?",
    "Který hráč by tě naučil nejlépe svádět?",
    "Co by jsi nechtěl/a aby se o tobě dozvěděli tví rodiče.",
    "Co všechno by jsi udělal kdyby jsi si na 24 hodin vyměnil tělo s hráčem naproti?",
    "Jaká nejhorší přezdívka tě napadá pro hráče po tvé levici.",
    "Co by jsi chtěl/a aby ti někdo napsal na náhrobek.",
    "Kdo z hráčů by nejspíš natočil porno.",
    "Který hráč by tě nejlépe prodal na černém trhu?",
    "Co by jsi nechtěl aby o tobě řekla tvá/tvůj ex?",
    "Který hrač by nejspíše vyděsil děti na pouti?",
    "Jakou nejhorší lež si řekl/a kvůli sexu?",
    "Který hráč by tě nejlépe ztvárnil v seriálu?",
    "Co by jsi nechtěl/a aby o tobě věděli budoucí děti.",
    "Jakou nejhorší věc jsi udělal pod vlivem alkoholu?",
    "Dej hráči naproti pusu na tvář.",
    "Předveď svůdné gesto k nejstaršímu hráči.",
    "Kdyby jsi mohl/a přečíst myšlenky jednomu hráči, kdo by to byl?",
    "Který hráč by tě nejlépe přesvědčil že země je placatá?",
    "Jakou nejabsurdnější výmluvu jsi použil/a aby jsi utekl/a z rande?",
    "Jakou nejhorší věc jsi udělal/a v práci/ve škole.",
    "Jakou nejhorší věc si řekl/a tvému nejlepšímu příteli?",
    "Sundej si nějaký doplněk/ část oblečení a daruj ho hráči co se ti nejvíc líbí.",
    "Kdo z hráčů by si nejpravděpodobněji založil onlyfans?",
    "Hráči co se nejdéle znají si vymění drink a napijí se spolu.",
    "Komu z hráčů by jsi dovolil chodit s tvým potomkem.",
    "Měl jsi někdy něco se svojí sestřenicí a pokud ne chtěl bys?",
    "Ukaž posledních 5 fotek z mobilu.",
    "Kdyby jsi mohl vybrat jednoho z rodičů zúčastněných s kým by jsi měl sex.",
    "Co je nejšílenější věc kterou jsi kdy udělal na veřejnosti.",
    "Jaká věc tě nejvíc vzrušuje ale nikdy jsi nezkusil/a.",
    "Kterou mrtvou celebritu by si oživil jenom pro to aby si s ní mohl mít sex.",
    "Kdo by ti z hráčů dal nejlepší hlavu.",
    "Který hráč by byl nejlepší v hraní hlavní role v romantickém filmu.",
    "Jaká je tvoje oblíbená sexuální pomůcka.",
    "Kdyby sis mohl/a vybrat nový vzhled, jak by vypadal.",
    "Kterého hráče sis někdy představoval/a nahého.",
    "Jaký byl tvůj nejdelší a nejkratší čas kdy jsi vydržel/a bez sexu/masturbace?",
    "Kdybys musel/a být 24 hodin připoutaný/á k jednomu hráči, kdo by to byl a proč?",
    "Který hráč nejlépe voní? (Pokud si nejsi jistý/á, běž si přičichnout.)",
    "Jaká je největší mylná představa, kterou o tobě lidé mají?",
    "Co je něco, co předstíráš, že máš rád/a, ale ve skutečnosti to nesnášíš?",
    "Předveď co nejlepší imitaci hráče po tvé levici, dokud někdo neuhodne, o koho jde.",
    "Jaký byl tvůj nejnechutnější zážitek?",
    "Seřaď hráče (kromě sebe) od toho, kdo by byl podle tebe nejlepší v posteli, po toho nejhoršího (čistě podle dojmu).",
    "Jaké je nejdobrodružnější místo, kde jsi měl/a sex, nebo bys chtěl/a mít?",
    "Popiš svoji ideální předehru.",
    "Kdybys se mohl/a zeptat svého budoucího já na jednu otázku, jaká by to byla?",
    "Co je první věc, které si všimneš na někom, kdo tě přitahuje?",
    "Kdybys měl/a dát jednomu hráči přezdívku podle jeho nejlepší vlastnosti, jaká by to byla a komu bys ji dal?",
    "Jaký je tvůj celebrity crush?",
    "Jaký je tvůj nejracionálnější strach?",
    "Jaké nejdivnější věci si jako dítě věřil/a?",
    "Kdyby jsi byl na den neviditelný/a co by byla první slušná věc co by jsi udělal/a?",
    "Věříš v osud, nebo si myslíš, že všechno je jen náhoda? Proč?",
    "Jaký je tvůj upřímný názor na ananas na pizze? Zdůvodni.",
    "Jaké je tvoje tajné znamení nebo gesto, kterým dáváš najevo, že se ti někdo líbí?",
    "Jaké jméno bys nikdy, ale opravdu nikdy nedal/a svému dítěti a proč?",
    "Jaký byl tvůj největší kuchařský nebo pekařský (fail?) Popiš katastrofu.",
    "Jaký je tvůj nejoblíbenější typ (špatného) filmu (tak špatný, až je vlastně skvělý)?",
    "Co je nejdivnější věc, kterou jsi kdy snědl/a nebo vypil/a na sázku nebo z hecu?",
    "Jaká je nejhloupější sázka, kterou jsi kdy uzavřel/a a prohrál/a? Co jsi musel/a následně udělat?",
    "Jaká je největší hloupost nebo zbytečnost, kterou jsi si koupil/a pod vlivem alkoholu nebo v náhlém impulsu?",
    "Věříš na duchy nebo nadpřirozeno? Měl/a jsi nějaký zážitek?",
    "Který hráč v místnosti by podle tebe napsal nejlepší autobiografii?",
    "Kdybys musel/a žít bez jedné z pěti smyslů (zrak, sluch, čich, chuť, hmat), kterou bys oželel/a?",
    "Co je nejvíc sexy oblečení, které může mít na sobě opačné pohlaví?",
    "Kdo z hráčů v místnosti vypadá, že by byl nejlepší / nejhorší v pěstování pokojových rostlin?",
    "Jaká aplikace v tvém telefonu ti přijde nejužitečnější a jaká nejzbytečnější?",
    "Jaký film nebo seriál tě naposledy donutil přemýšlet ještě dlouho po skončení?",
    "Co je nejotravnější část tvé cesty do práce/školy (pokud někam dojíždíš)?",
    "Zažil/a jsi někdy lucidní sen (sen, ve kterém sis uvědomoval/a, že sníš)? Pokud ano, co se dělo?",
    "Vzpomeneš si na chuť něčeho opravdu odporného, co jsi kdysi ochutnal/a? Co to bylo?",
    "S kým z přítomných bys nejraději (nebo nejméně rád/a) skládal/a komplikovaný nábytek z IKEA?",
    "Existuje nějaký kus technologie (současné nebo minulé), který považuješ za naprosto zbytečný?",
    "Jaký je tvůj postoj k zahradním trpaslíkům a podobným dekoracím? Líbí/nelíbí?"
  ]
}